[
	"she sells seashells by the seashore",
	"I saw Susie sitting in a shoe shine shop. Where she sits she shines, and where she shines she sits.",
	"How can a clam cram in a clean cream can?",
	"Send toast to 10 tense stout saints' 10 tall tents.",
	"Coy knows pseudo noise codes",
	"The thirty-three thieves thought that they thrilled the throne throughout Thursday",
	"Denise sees the fleece, Denise sees the fleas. At least Denise could sneeze and feed and freeze the fleas.",
	"You cuss, I cuss, we all cuss, for asparagus",
	"Roberta ran rings around the Roman ruins.",
	"6 sick hicks, nick 6 slick bricks, with picks and sticks.",
	"I wish to wish the wish you wish to wish, but if you wish the wish the witch wishes, I won't wish the wish you wish to wish.",
	"If Stu chews shoes, should Stu choose the shoes he chews",
	"I scream you scream we all scream for ice cream",
	"There those thousand thinkers were thinking how did the other 3 thieves go through.",
	"Wayne went to Wales to watch walruses.",
	"Willy's real rear wheel",
	"6 sleek swans swam swiftly southwards",
	"Gobbling gorgoyles gobbled gobbling goblins.",
	"How much wood, would a woodchuck chuck, if a woodchuck could chuck wood?",
	"How much ground would a groundhog hog, if a groundhog could hog ground?",
	"How much pot could a pot roast roast, if a pot roast could roast pot?",
	"When you write copy you have the right to copyright the copy you write",
	"A big black bug bit a big black dog on his big black nose",
	"2 tried and true tridents",
	"How many cans can a cannibal nibble if a cannibal can nibble cans",
	"The queen in green screamed",
	"7 slick slimy snakes slowly sliding southward",
	"Roofs of mushrooms rarely mush too much",
	"The great Greek grape growers grow great Greek grapes",
	"I wish to wash my Irish wristwatch",
	"Near an ear a nearer ear a nearly eerie ear",
	"On a lazy laser raiser lies a laser ray eraser",
	"Tom threw Tim 3 thumbtacks",
	"He threw 3 free throws",
	"Fresh French fried fly fritters",
	"Its not the cough that carries you off its the coffin they carry you off in",
	"The owner of the inside inn was inside his inside inn with his inside outside his inside inn",
	"If you notice this notice you will notice that this notice is not worth noticing",
	"5 frantic frogs fled from 50 fierce fishes",
	"I slit a sheet a sheet I slit upon a slitted sheet I sit",
	"Knife and a fork bottle and a cork that is the way you spell New York",
	"Chicken in the car and the car can go that is the way you spell Chicago",
	"5 fuzzy French frogs Frolicked through the fields in France",
	"Round and round the rugged rock the ragged rascal ran"
]